{
    "parecer": [
        {
            "id":"6e470622-38ad-4ea5-9417-3c14f79e1b1a",
            "type":"75989fa6-aefb-4ed4-839b-916ce722f791",
            "type_especific":"f9333329-e790-4e89-8f5f-76b815f5c44a",
            "text":"A equipe multiprofissional, composta por profissionais das áreas de psicologia, psicopedagogia, fonoaudiologia e assistência social, trabalha de forma integrada, adotando estratégias específicas para cada caso encaminhado ao Atendimento Sociopsicopedagógico. O objetivo é identificar as dificuldades apresentadas e estimular o potencial de cada aluno. Além disso, o envolvimento ativo da família e da escola é essencial para assegurar a efetividade das ações sociopsicopedagógicas realizadas durante o atendimento."
        },
        {
            "id":"ff0c0b91-9f4a-4d3a-932b-83e1ad21f45d",
            "type":"75989fa6-aefb-4ed4-839b-916ce722f791",
            "type_especific":"42df1d36-5abf-4ae8-8f8a-34e64422d676",
            "text":"A fim de contribuir para a melhoria do desempenho escolar do (a) aluno (a), recomenda-se: estabelecer limites, quando necessário, para que o (a) aluno (a) desenvolva hábitos saudáveis e essenciais para o seu progresso; promover momentos em família que fortaleçam o vínculo afetivo; criar e manter uma rotina de estudos consistente, tanto no ambiente familiar quanto escolar, acompanhar a vida escolar do (a) filho (a) e, em caso de necessidade de acompanhamento médico, seguir rigorosamente as recomendações do profissional de saúde. Além disso, recomenda-se que a escola reforce as orientações fornecidas pela equipe multiprofissional aos pais/responsáveis."       
        },
        {
            "id":"3c793126-8318-4274-9d15-2d5836fcff5c",
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"abd43f57-7a5e-4449-aa0c-ea071e31cab1",
            "text":"A Equipe Multiprofissional do CEMASP (Informe aqui seu Polo), foi a escola para realizar atendimentos com os professores, os alunos e os responsáveis, com o objetivo de coletar informações pertinentes à demanda solicitada e, posteriormente, realizar um estudo de caso. Durante os atendimentos, serão levantados dados sobre o contexto acadêmico, cognitivo, emocional e social do aluno, considerando as perspectivas do professor e da família a fim de subsidiar uma análise mais aprofundada."       
        },
        {
            "id":"ccf07d37-8d77-4ff4-b496-d739da4ed55c",
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text":"Com base nas informações obtidas, a equipe identificou fatores que podem estar influenciando o processo de aprendizagem e o desenvolvimento do aluno. A partir dessa análise, foram propostas recomendações voltadas ao suporte pedagógico, estratégias de intervenção psicopedagógica e possíveis encaminhamentos para outros profissionais, caso necessário. Sugerimos a equipe escolar acompanhar o desenvolvimento do aluno mediante as orientações."       
        },
        {
            "id": "0ffc138d-d10b-42ed-960d-aa356879420b", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "Lucas S. A., 8 anos, aluno do 3º ano do Ensino Fundamental, foi encaminhado para atendimento sociopsicopedagógico pela professora regente, que relatou comportamentos de inquietação em sala de aula, dificuldades de concentração e resistência em seguir orientações. A docente também observou episódios de isolamento durante as atividades em grupo e certa irritabilidade diante de contrariedades. O atendimento foi realizado em sessão única, com o objetivo de realizar uma escuta inicial e observação comportamental. Foram utilizados como instrumentos de mediação o Tangram e o Baralho das Emoções. No Tangram, o aluno demonstrou interesse pela atividade, apresentando boa coordenação motora e envolvimento parcial na tarefa. Contudo, evidenciou dificuldade em manter o foco, solicitando pausas e desviando sua atenção com frequência. Ao utilizar o Baralho das Emoções, conseguiu identificar expressões básicas como alegria e tristeza, mas demonstrou certa dificuldade em expressar de forma verbal situações associadas às emoções mais complexas, como medo e frustração, recorrendo ao silêncio em alguns momentos. Durante o atendimento, Lucas manteve comportamento inicialmente reservado, porém, após vínculo inicial, mostrou-se mais comunicativo e receptivo. Apresentou baixa tolerância à frustração e tendência à desistência diante de pequenos desafios. Sua comunicação foi clara, embora limitada no que diz respeito à expressão emocional mais profunda. Considerando o atendimento realizado, orienta-se à família a criação de uma rotina mais estruturada, com momentos de escuta ativa e incentivo à autonomia, além do estímulo ao diálogo sobre sentimentos e vivências do cotidiano. Sugere-se também observação contínua pela equipe pedagógica, e, caso persistam os comportamentos relatados, poderá ser considerado um encaminhamento para avaliação psicológica clínica, a fim de aprofundar a compreensão das demandas emocionais e comportamentais do aluno."
        },
        {
            "id": "9b9c0616-e206-49b6-9a13-114868904fd8", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d196fba4-4797-4a2f-87f3-451e8338c556",
            "text": "Com base na escuta da família e nas observações realizadas, percebe-se que o aluno apresenta dificuldades de atenção e baixa tolerância à frustração, associadas à ausência de uma rotina estruturada em casa e à falta de acompanhamento constante das tarefas escolares. Orientações à família: Estabelecer rotina organizada com tempo para estudos e brincadeiras, acompanhar as atividades escolares de forma afetiva e sem pressão, valorizar pequenos avanços da criança, quando houver possibilidade, procurar reforço escolar para apoio nos conteúdos em que apresenta maior dificuldade, manter o diálogo com a escola sobre o desenvolvimento do aluno. À escola/professor: Utilizar estratégias diferenciadas, como jogos pedagógicos, atividades em grupo e suporte visual, favorecer momentos de reforço dentro da própria rotina escolar, quando possível, evitar exposição ou comparações que gerem insegurança, incentivar a autonomia da criança em tarefas simples e progressivas, registrar avanços e dificuldades para monitoramento conjunto com a equipe e a família."
        },
        {
            "id": "e2601429-072d-4260-b926-064094e91905", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"eef0bbdb-a3d7-4e4b-b986-41e589b4016e",
            "text": "Na atuação fonoaudiológica foi realizado primeiramente a entrevista a professora do aluno, que verbalizou sobre as dificuldades relacionada ao aspecto fonoaudiológico do mesmo. Em seguida foi realizada a triagem fonoaudiológica com o referido aluno, para avaliar a sua fala, linguagem, motricidade oral e sua audição. Para a triagem utilizamos a nomeação de figuras, conversa informal repetição de palavras, leituras de palavras mais a observação quanto os órgãos fonoarticulatorios (lábios, língua, palato e bochechas...). Diante das informações colhidas, o referido aluno, apresentou integridade dos órgãos fonoarticulatorios, audição, aparentemente preservada, linguagem satisfatória para sua faixa etária, quanto a sua fala, sem alteração."
        },
        {
            "id": "e2601429-072d-4260-b926-064094e91905", 
            "type":"b9f5e9c3-d98a-4906-b219-503f3f110bba",
            "type_especific":"eef0bbdb-a3d7-4e4b-b986-41e589b4016e",
            "text": "Na atuação fonoaudiológica foi realizado primeiramente a entrevista a professora do aluno, que verbalizou sobre as dificuldades relacionada ao aspecto fonoaudiológico do mesmo. Em seguida foi realizada a triagem fonoaudiológica com o referido aluno, para avaliar a sua fala, linguagem, motricidade oral e sua audição. Para a triagem utilizamos a nomeação de figuras, conversa informal repetição de palavras, leituras de palavras mais a observação quanto os órgãos fonoarticulatorios (lábios, língua, palato e bochechas...). Diante das informações colhidas, o referido aluno, apresentou integridade dos órgãos fonoarticulatorios, audição, aparentemente preservada, linguagem satisfatória para sua faixa etária, quanto a sua fala, sem alteração."
        },
        {
            "id": "2a7fa989-bb49-4288-a61b-8e53db386ca0", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "Aos... do mês de... do corrente ano, atendendo à solicitação da escola municipal... realizou-se assessoramento sociopsicopedagógico do aluno..., cujo motivo de encaminhamento foi... Após a acolhida da equipe multiprofissional do Cemasp Leste 2 pela equipe pedagógica da escola, ocorreu o primeiro momento do assessoramento, que foi a escuta sociopsicopedagógica à professora. Esse momento do assessoramento é significativo no sentido de que nos oportuniza a compreender com mais precisão o motivo pelo qual o aluno foi encaminhado, bem como colabora para lançar mão de estratégias que possam responder de forma satisfatória ao motivo do encaminhamento. Na data..., houve o atendimento ao discente. Foi feita a acolhida pela psicóloga inicialmente por meio da dinâmica...Em seguida, ele participou do jogo Baralho das Emoções, cujo objetivo foi verificar quais emoções são mais significativas na vida do mesmo. Em seguida, houve a escuta sociopsicopedagógica à responsável do aluno, que narrou acerca da dinâmica de vida do seu filho desde o seu nascimento até o momento atual. Tudo foi acolhido por nossa equipe e foram feitas às orientações necessárias para que a criança tenha um desenvolvimento biopsicossocial e espiritual satisfatório."
        },
        {
           "id": "889a8772-df7a-4223-9c6e-cee0d52ff1b2", 
           "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
           "type_especific":"abd43f57-7a5e-4449-aa0c-ea071e31cab1",
           "text": "O aluno foi avaliado por nossa equipe multiprofissional. Cada profissional utilizou de instrumentos sociopsicopedagógicos inerentes à sua área de formação que pudesse atender às necessidades sociopsicopedagógicas do mesmo. No que tange à psicologia, por meio do Baralho das Emoções, observou-se que a criança apresenta.... Considerando a sua faixa etária, infere-se que seu caráter e personalidade estão em processo de formação e é imprescindível que haja por parte dos adultos que fazem parte do seu ambiente social comportamentos assertivos que lhe favoreçam um bem-estar psicológico, no sentido do desenvolvimento de segurança, confiança em si  mesma, independência e formação de uma boa autoestima. Outrossim, registra-se que suas funções psicológicas tais como atenção, memória, sensopercepção, vontade, atitude, pensamento, afetividade, inteligência, dentre outras estão em pleno processo de desenvolvimento dentro de um padrão de normalidade."
        },
        {
            "id": "7521f4dd-8332-4bf0-973f-cbb09d5883b6", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text": "À escola: Acompanhar de forma sistemática o desenvolvimento integral do aluno nos aspectos cognitivo, emocional e social; Fortalecer parceria com a família para o êxito do processo ensino-aprendizagem da criança. À família: Cuidar da vida afetiva do seu filho estando atento às suas emoções, pensamentos, sentimentos e comportamentos; Zelar para que o ambiente familiar seja saudável para o desenvolvimento humano, primando por valores essenciais a uma boa convivência humana; Organizar rotina para as atividades diárias de seu filho, incluindo horário de dormir, alimentação, estudos e lazer; Participar de forma sistemática da vida escolar de seu filho, acompanhando diariamente suas atividades escolares e estimulando-o ao aprendizado de de novos conhecimentos; Incentivar a espiritualidade no espaço familiar; Fortalecer a autoestima da criança, dirigindo-lhe sempre palavras altruístas, sem deixar de estabelecer limite e disciplina em vista da formação de caráter e personalidade saudáveis; Manter relação cordial com a escola, participando ativamente do processo de educação formal de seu filho; Refletir sobre a importância de que a educação ocorre de forma salutar quando família e escola caminham juntas em benefício de um bem comum: o desenvolvimento integral do educando."
        }
    ],
    "types": [
        { "id": "75989fa6-aefb-4ed4-839b-916ce722f791", "type":"FICAI", "name": "Aluno Infrequente" },
        { "id": "977226e1-7823-4e74-9607-8df71b30ebc5", "type":"SOCIO_COMP", "name": "Dificuldades Comportamentais" },
        { "id": "b9f5e9c3-d98a-4906-b219-503f3f110bba", "type":"SOCIO_FONO", "name": "Dificuldades Fonoaudiológicas" },
        { "id": "5b388fe4-e30f-4a14-993d-ae79b2c9ec7e", "type":"SOCIO_TDAH_SEM_LAUDO", "name": "Indício de TDAH - Sem Laudo" },
        { "id": "07cde844-415f-4c14-841d-a301948bb0f2", "type":"SOCIO_TDAH_COM_LAUDO", "name": "TDAH - Com Laudo" },
        { "id": "99cce400-c654-4e3d-a498-aa61b32a2585", "type":"SOCIO_DIF_APREN", "name": "Dificuldade de Aprendizagem" },
        { "id": "f33101c9-04b1-40de-9500-50c47b8462f0", "type":"SOCIO_VUL_SOCIAL", "name": "Vulnerabilidade Social" }
    ],
    "types_especific": [
        { "id": "f9333329-e790-4e89-8f5f-76b815f5c44a", "type":"FICAI_SITUACAO", "name": "Situação observada" },
        { "id": "42df1d36-5abf-4ae8-8f8a-34e64422d676", "type":"FICAI_ORIENTACAO", "name": "Orientações Dadas à Família" },
        { "id": "abd43f57-7a5e-4449-aa0c-ea071e31cab1", "type":"SOCIO_EQUIPE", "name": "Parecer da equipe multiprofissional" },
        { "id": "d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4", "type":"SOCIO_TECNICO_PSICOLOGO", "name": "Parecer Técnico - Psicólogo(a)" },
        { "id": "eef0bbdb-a3d7-4e4b-b986-41e589b4016e", "type":"SOCIO_TECNICO_FONOAUDIOLOGO", "name": "Parecer Técnico - Fonoaudiólogo(a)" },
        { "id": "d196fba4-4797-4a2f-87f3-451e8338c556", "type":"SOCIO_TECNICO_PSICOPEDAGOGO", "name": "Parecer Técnico - Psicopedagogo(a)" },
        { "id": "2d2e2b4c-8ddb-46e4-a436-371fb5f41b09", "type":"SOCIO_TECNICO_SERVICO_SOCIAL", "name": "Parecer Técnico - Serviço Social" },
        { "id": "8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042", "type":"SOCIO_ORIENTACAO", "name": "Orientações Finais" }
    ]

}