{
    "parecer": [
        {
            "id":"6e470622-38ad-4ea5-9417-3c14f79e1b1a",
            "type":"75989fa6-aefb-4ed4-839b-916ce722f791",
            "type_especific":"f9333329-e790-4e89-8f5f-76b815f5c44a",
            "text":"A equipe multiprofissional, composta por profissionais das áreas de psicologia, psicopedagogia, fonoaudiologia e assistência social, trabalha de forma integrada, adotando estratégias específicas para cada caso encaminhado ao Atendimento Sociopsicopedagógico. O objetivo é identificar as dificuldades apresentadas e estimular o potencial de cada aluno. Além disso, o envolvimento ativo da família e da escola é essencial para assegurar a efetividade das ações sociopsicopedagógicas realizadas durante o atendimento."
        },
        {
            "id":"ff0c0b91-9f4a-4d3a-932b-83e1ad21f45d",
            "type":"75989fa6-aefb-4ed4-839b-916ce722f791",
            "type_especific":"42df1d36-5abf-4ae8-8f8a-34e64422d676",
            "text":"A fim de contribuir para a melhoria do desempenho escolar do (a) aluno (a), recomenda-se: estabelecer limites, quando necessário, para que o (a) aluno (a) desenvolva hábitos saudáveis e essenciais para o seu progresso; promover momentos em família que fortaleçam o vínculo afetivo; criar e manter uma rotina de estudos consistente, tanto no ambiente familiar quanto escolar, acompanhar a vida escolar do (a) filho (a) e, em caso de necessidade de acompanhamento médico, seguir rigorosamente as recomendações do profissional de saúde. Além disso, recomenda-se que a escola reforce as orientações fornecidas pela equipe multiprofissional aos pais/responsáveis."       
        },
        {
            "id": "6e745a0a-c190-4775-bcd6-7f3a51cdd082", 
            "type":"75989fa6-aefb-4ed4-839b-916ce722f791",
            "type_especific":"f9333329-e790-4e89-8f5f-76b815f5c44a",
            "text": "EM 11 DE JUNHO REALIZOU-SE BUSCA ATIVA AO ALUNO ENCAMINHADO POR INFREQUÊNCIA ESCOLAR, PORÉM NÃO HAVIA NINGUÉM NA CASA. NA VIZINHANÇA ESTAVAM A AVÓ E TIA MATERNA, PORÉM NÃO SOUBERAM DÁ NENHUMA INFORMAÇÃO. NO DIA 12,ATRAVÉS DE TELEFONE E WHATSAPP FALOU-SE COM A MÃE DO ALUNO QUE JUSTIFICOU AS FALTAS POR CAUSA DE DOENÇA, GARANTIU QUE IRIA DIA 13 NA ESCOLA PARA RESOLVER A SITUAÇÃO DE SEU FILHO. NO DIA 13 AO CONVERSAR COM O GESTOR DIRCEU FOI VERIFICADO QUE A MÃE NÃO COMPARECEU,DESTA FORMA ENTROU-SE EM CONTATO NOVAMENTE COM A GENITORA QUE ALEGOU SITUAÇÃO DE DOENÇA.NA OCASIÃO FICOU ESCLARECIDO À MÃE SOBRE O DEVER DA ESCOLA EM ENCAMINHAR AO CONSELHO TUTELAR AS SITUAÇÕES DE INFREQUÊNCIA ESCOLAR SEM JUSTIFICATIVA, ART. 56, INC. II."
        },            
        {
           "id": "1051bd8c-b34f-4592-b786-9980f860268c", 
           "type":"75989fa6-aefb-4ed4-839b-916ce722f791",
           "type_especific":"f9333329-e790-4e89-8f5f-76b815f5c44a",
           "text": "EM 10 DE ABRIL FOI REALIZADA VISITA DOMICILIAR,A CASA ESTAVA FECHADA, PORÉM, CONVERSOU-SE COM A VIZINHA,QUE É DA FAMÍLIA, INFORMOU QUE A D. IVONE MUDOU PARA OUTRO MUNICÍPIO E QUE LEVOU A FILHA, SOMENTE O PAI CONTINUA NA CASA, NO ENTANTO SÓ ESTÁ À NOITE QUANDO RETORNA DO TRABALHO.NO DIA 16 REALIZOU-SE NO VA VISITA E A INFORMAÇÃO FOI A MESMA.NAS DUAS OCASIÕES FOI DEIXADO O CONTATO  DO GESTOR E DA ASSISTENTE SOCIAL DO CEMASP RURAL PARA QUE O RESPONSÁVEL CONTATASSE E PUDESSE ATUALIZAR A SITUAÇÃO DA ESTUDANTE NA ESCOLA.EM 30 DE ABRIL ENTROU-SE EM CONTATO COM A RESPONSÁVEL QUE INFORMOU SOBRE A ESTUDANTE ESTAR ESTUDANDO EM MANACAPURU/AM, NA EM PROF. AFONSO DE BRITO."
        },
        {
           "id": "17b32238-31ef-4626-bad1-7ea68280789a", 
           "type":"75989fa6-aefb-4ed4-839b-916ce722f79",
           "type_especific":"42df1d36-5abf-4ae8-8f8a-34e64422d676",
           "text": "ORIENTOU-SE À RESPONSÁVEL SOBRE A IMPORTÂNCIA DE ENTRAR EM CONTATO COM O GESTOR DA ESCOLA AMBIENTALISTA CHICO MENDES PARA ATUALIZAR A SITUAÇÃO DA ALUNA NA ESCOLA. TAMBÉM ENFATIZOU-SE SOBRE A ESTUDANTE ESTAR NA ESCOLA EXERCENDO O  SEU DIREITO À EDUCAÇÃO."
        },
        {
            "id": "bd5c7987-37f1-4720-9815-8dc68f0af131", 
            "type":"75989fa6-aefb-4ed4-839b-916ce722f79",
            "type_especific":"42df1d36-5abf-4ae8-8f8a-34e64422d676",
            "text": "FORAM REALIZADAS ORIENTAÇÕES À GENITORA SOBRE A IMPORTÂNCIA DA EDUCAÇÃO, DO DIREITO DO ALUNO E TAMBÉM DO DEVER DOS PAIS. FICOU ACERTADO QUE A MESMA IRIA NA ESCOLA PARA RESOLVER A SITUAÇÃO DE SEU FILHO QUANTO A NÃO TER COMPARECIDO À ESCOLA DESDE O INÍCIO DO ANO LETIVO, NO ENTANTO NÃO SE FEZ PRESENTE. DESTA FORMA,ESGOTADOS TODOS OS RECURSOS ESCOLARES, ORIENTA-SE À ESCOLA QUE ENCAMINHE AO CONSELHO TUTELAR PARA AS PROVIDENCIAS CABÍVEIS. TELEFONE DE CONTATO DA GENITORA: 99277-9606."
         },
        {
            "id":"3c793126-8318-4274-9d15-2d5836fcff5c",
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"abd43f57-7a5e-4449-aa0c-ea071e31cab1",
            "text":"A Equipe Multiprofissional do CEMASP (Informe aqui seu Polo), foi a escola para realizar atendimentos com os professores, os alunos e os responsáveis, com o objetivo de coletar informações pertinentes à demanda solicitada e, posteriormente, realizar um estudo de caso. Durante os atendimentos, serão levantados dados sobre o contexto acadêmico, cognitivo, emocional e social do aluno, considerando as perspectivas do professor e da família a fim de subsidiar uma análise mais aprofundada."       
        },
        {
            "id":"ccf07d37-8d77-4ff4-b496-d739da4ed55c",
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text":"Com base nas informações obtidas, a equipe identificou fatores que podem estar influenciando o processo de aprendizagem e o desenvolvimento do aluno. A partir dessa análise, foram propostas recomendações voltadas ao suporte pedagógico, estratégias de intervenção psicopedagógica e possíveis encaminhamentos para outros profissionais, caso necessário. Sugerimos a equipe escolar acompanhar o desenvolvimento do aluno mediante as orientações."       
        },
        {
            "id": "0ffc138d-d10b-42ed-960d-aa356879420b", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "Lucas S. A., 8 anos, aluno do 3º ano do Ensino Fundamental, foi encaminhado para atendimento sociopsicopedagógico pela professora regente, que relatou comportamentos de inquietação em sala de aula, dificuldades de concentração e resistência em seguir orientações. A docente também observou episódios de isolamento durante as atividades em grupo e certa irritabilidade diante de contrariedades. O atendimento foi realizado em sessão única, com o objetivo de realizar uma escuta inicial e observação comportamental. Foram utilizados como instrumentos de mediação o Tangram e o Baralho das Emoções. No Tangram, o aluno demonstrou interesse pela atividade, apresentando boa coordenação motora e envolvimento parcial na tarefa. Contudo, evidenciou dificuldade em manter o foco, solicitando pausas e desviando sua atenção com frequência. Ao utilizar o Baralho das Emoções, conseguiu identificar expressões básicas como alegria e tristeza, mas demonstrou certa dificuldade em expressar de forma verbal situações associadas às emoções mais complexas, como medo e frustração, recorrendo ao silêncio em alguns momentos. Durante o atendimento, Lucas manteve comportamento inicialmente reservado, porém, após vínculo inicial, mostrou-se mais comunicativo e receptivo. Apresentou baixa tolerância à frustração e tendência à desistência diante de pequenos desafios. Sua comunicação foi clara, embora limitada no que diz respeito à expressão emocional mais profunda. Considerando o atendimento realizado, orienta-se à família a criação de uma rotina mais estruturada, com momentos de escuta ativa e incentivo à autonomia, além do estímulo ao diálogo sobre sentimentos e vivências do cotidiano. Sugere-se também observação contínua pela equipe pedagógica, e, caso persistam os comportamentos relatados, poderá ser considerado um encaminhamento para avaliação psicológica clínica, a fim de aprofundar a compreensão das demandas emocionais e comportamentais do aluno."
        },
        {
            "id": "9b9c0616-e206-49b6-9a13-114868904fd8", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d196fba4-4797-4a2f-87f3-451e8338c556",
            "text": "Com base na escuta da família e nas observações realizadas, percebe-se que o aluno apresenta dificuldades de atenção e baixa tolerância à frustração, associadas à ausência de uma rotina estruturada em casa e à falta de acompanhamento constante das tarefas escolares. Orientações à família: Estabelecer rotina organizada com tempo para estudos e brincadeiras, acompanhar as atividades escolares de forma afetiva e sem pressão, valorizar pequenos avanços da criança, quando houver possibilidade, procurar reforço escolar para apoio nos conteúdos em que apresenta maior dificuldade, manter o diálogo com a escola sobre o desenvolvimento do aluno. À escola/professor: Utilizar estratégias diferenciadas, como jogos pedagógicos, atividades em grupo e suporte visual, favorecer momentos de reforço dentro da própria rotina escolar, quando possível, evitar exposição ou comparações que gerem insegurança, incentivar a autonomia da criança em tarefas simples e progressivas, registrar avanços e dificuldades para monitoramento conjunto com a equipe e a família."
        },
        {
            "id": "e2601429-072d-4260-b926-064094e91905", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"eef0bbdb-a3d7-4e4b-b986-41e589b4016e",
            "text": "Na atuação fonoaudiológica foi realizado primeiramente a entrevista a professora do aluno, que verbalizou sobre as dificuldades relacionada ao aspecto fonoaudiológico do mesmo. Em seguida foi realizada a triagem fonoaudiológica com o referido aluno, para avaliar a sua fala, linguagem, motricidade oral e sua audição. Para a triagem utilizamos a nomeação de figuras, conversa informal repetição de palavras, leituras de palavras mais a observação quanto os órgãos fonoarticulatorios (lábios, língua, palato e bochechas...). Diante das informações colhidas, o referido aluno, apresentou integridade dos órgãos fonoarticulatorios, audição, aparentemente preservada, linguagem satisfatória para sua faixa etária, quanto a sua fala, sem alteração."
        },
        {
            "id": "e2601429-072d-4260-b926-064094e91905", 
            "type":"b9f5e9c3-d98a-4906-b219-503f3f110bba",
            "type_especific":"eef0bbdb-a3d7-4e4b-b986-41e589b4016e",
            "text": "Na atuação fonoaudiológica foi realizado primeiramente a entrevista a professora do aluno, que verbalizou sobre as dificuldades relacionada ao aspecto fonoaudiológico do mesmo. Em seguida foi realizada a triagem fonoaudiológica com o referido aluno, para avaliar a sua fala, linguagem, motricidade oral e sua audição. Para a triagem utilizamos a nomeação de figuras, conversa informal repetição de palavras, leituras de palavras mais a observação quanto os órgãos fonoarticulatorios (lábios, língua, palato e bochechas...). Diante das informações colhidas, o referido aluno, apresentou integridade dos órgãos fonoarticulatorios, audição, aparentemente preservada, linguagem satisfatória para sua faixa etária, quanto a sua fala, sem alteração."
        },
        {
            "id": "2a7fa989-bb49-4288-a61b-8e53db386ca0", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "Aos... do mês de... do corrente ano, atendendo à solicitação da escola municipal... realizou-se assessoramento sociopsicopedagógico do aluno..., cujo motivo de encaminhamento foi... Após a acolhida da equipe multiprofissional do Cemasp Leste 2 pela equipe pedagógica da escola, ocorreu o primeiro momento do assessoramento, que foi a escuta sociopsicopedagógica à professora. Esse momento do assessoramento é significativo no sentido de que nos oportuniza a compreender com mais precisão o motivo pelo qual o aluno foi encaminhado, bem como colabora para lançar mão de estratégias que possam responder de forma satisfatória ao motivo do encaminhamento. Na data..., houve o atendimento ao discente. Foi feita a acolhida pela psicóloga inicialmente por meio da dinâmica...Em seguida, ele participou do jogo Baralho das Emoções, cujo objetivo foi verificar quais emoções são mais significativas na vida do mesmo. Em seguida, houve a escuta sociopsicopedagógica à responsável do aluno, que narrou acerca da dinâmica de vida do seu filho desde o seu nascimento até o momento atual. Tudo foi acolhido por nossa equipe e foram feitas às orientações necessárias para que a criança tenha um desenvolvimento biopsicossocial e espiritual satisfatório."
        },
        {
           "id": "889a8772-df7a-4223-9c6e-cee0d52ff1b2", 
           "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
           "type_especific":"abd43f57-7a5e-4449-aa0c-ea071e31cab1",
           "text": "O aluno foi avaliado por nossa equipe multiprofissional. Cada profissional utilizou de instrumentos sociopsicopedagógicos inerentes à sua área de formação que pudesse atender às necessidades sociopsicopedagógicas do mesmo. No que tange à psicologia, por meio do Baralho das Emoções, observou-se que a criança apresenta.... Considerando a sua faixa etária, infere-se que seu caráter e personalidade estão em processo de formação e é imprescindível que haja por parte dos adultos que fazem parte do seu ambiente social comportamentos assertivos que lhe favoreçam um bem-estar psicológico, no sentido do desenvolvimento de segurança, confiança em si  mesma, independência e formação de uma boa autoestima. Outrossim, registra-se que suas funções psicológicas tais como atenção, memória, sensopercepção, vontade, atitude, pensamento, afetividade, inteligência, dentre outras estão em pleno processo de desenvolvimento dentro de um padrão de normalidade."
        },
        {
            "id": "7521f4dd-8332-4bf0-973f-cbb09d5883b6", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text": "À escola: Acompanhar de forma sistemática o desenvolvimento integral do aluno nos aspectos cognitivo, emocional e social; Fortalecer parceria com a família para o êxito do processo ensino-aprendizagem da criança. À família: Cuidar da vida afetiva do seu filho estando atento às suas emoções, pensamentos, sentimentos e comportamentos; Zelar para que o ambiente familiar seja saudável para o desenvolvimento humano, primando por valores essenciais a uma boa convivência humana; Organizar rotina para as atividades diárias de seu filho, incluindo horário de dormir, alimentação, estudos e lazer; Participar de forma sistemática da vida escolar de seu filho, acompanhando diariamente suas atividades escolares e estimulando-o ao aprendizado de de novos conhecimentos; Incentivar a espiritualidade no espaço familiar; Fortalecer a autoestima da criança, dirigindo-lhe sempre palavras altruístas, sem deixar de estabelecer limite e disciplina em vista da formação de caráter e personalidade saudáveis; Manter relação cordial com a escola, participando ativamente do processo de educação formal de seu filho; Refletir sobre a importância de que a educação ocorre de forma salutar quando família e escola caminham juntas em benefício de um bem comum: o desenvolvimento integral do educando."
        },
        {
            "id": "ebd22ef4-fa82-4edd-a2cc-a90ecd38f9cb", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"abd43f57-7a5e-4449-aa0c-ea071e31cab1",
            "text": "Por fim, orienta-se a equipe escolar a cultivar um ambiente onde todos sintam-se seguros para expressar suas vivências, sabendo que suas preocupações serão acolhidas e tratadas com seriedade, visando o crescimento e bem-estar de todos os envolvidos. Além disso, é crucial oferecer momentos para fortalecer a autoimagem dos estudantes e ressaltar a importância do compromisso com os estudos para um futuro promissor. Ao implementar essas práticas, os professores estarão contribuindo não apenas para o desenvolvimento acadêmico, mastambém para a formação integral dos alunos, capacitando-as a se tornarem protagonistas de suas próprias trajetórias, tanto no ambiente escolar quanto fora dele."
        },
        {
            "id": "dd47293f-fc25-4210-9e6c-28a6f5245041", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "Em assessoramento realizado no dia 09/10, o gestor relatou que a estudante havia vivenciado um problema envolvendo alguns funcionários da escola, e por isso solicitou apoio para conversar com ela. No dia 17/10, realizamos um acolhimento e aconselhamento com o objetivo de proporcionar uma escuta ativa em relação à demanda da estudante. A adolescente, inicialmente, relatou sobre a dinâmica familiar e mencionou que já era mãe. Em um segundo momento, expliquei o objetivo da minha presença e da conversa sobre o fato ocorrido na escola. Abordamos a importância de refletir sobre a gravidade da ação e as consequências para as pessoas envolvidas. Foram apresentados alguns pontos para análise, entre eles: a vulnerabilidade de ser adolescente (sem uma visão de vitimização); os riscos associados à exposição a situações de potencial dano; a importância de atenção para a reincidência de comportamentos disfuncionais; o desenvolvimento de consciência para assumir responsabilidade diante dos fatos; a valorização de seu valor pessoal; e, principalmente, a necessidade de foco nos estudos. Reforçamos que a escola é um ambiente em que os estudantes estão para desenvolver habilidades cognitivas, emocionais e éticas, com direitos e deveres a serem cumpridos por todos que fazem parte da comunidade escolar. A estudante demonstrou atenção e refletiu sobre o contexto apresentado. Ao concluir a conversa, citamos frases que reforçaram a autoimagem da adolescente. Observação: A jovem reside atualmente em uma união marital, motivo pelo qual não convocamos os responsáveis para este encontro. Considerando o caso da estudante, sugere-se que a escola mantenha uma abordagem acolhedora e atenta, reforçando os princípios de respeito e suporte para o desenvolvimento pessoal e acadêmico dos alunos. É importante criar oportunidades de diálogo que promovam a escuta ativa e a reflexão sobre as responsabilidades e os impactos de suas ações, especialmente em situações de conflito. Recomenda-se que a escola estabeleça procedimentos claros para que alunos e funcionários lidem com possíveis desentendimentos de forma ética e educativa."
        },
        {
            "id": "dcd7f0dc-ee26-43a1-bbb1-b0cf63dd4bca", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text": "Finalizamos o ciclo de atendimentos com a certeza de que o apoio psicológico no ambiente escolar é fundamental para o desenvolvimento integral dos adolescentes. Esse espaço de escuta e acolhimento não apenas promove a saúde mental, mas também fortalece o autoconhecimento, as habilidades socioemocionais e a capacidade de enfrentar os desafios típicos dessa fase. A parceria entre a escola, a família e os profissionais de psicologia é essencial para criar um ambiente seguro, onde os jovens possam se expressar livremente e desenvolver recursos internos para lidar com questões emocionais, acadêmicas e sociais. Com o término das intervenções realizadas, expressamos nossa gratidão pela confiança e parceria, fundamentais para superar as demandas apresentadas. As ações realizadas pelo CEMASP RURAL permitiram o fechamento do caso, e nos colocamos à disposição para atender qualquer necessidade futura que possa surgir."
        },
        {
            "id": "7b19eb57-c611-4bdd-97d9-287407734226", 
           "type":"b9f5e9c3-d98a-4906-b219-503f3f110bba",
           "type_especific":"abd43f57-7a5e-4449-aa0c-ea071e31cab1",
           "text": "Em assessoramento ao professor(a), foi relatado à equipe que o(a) aluno(a) atropela as palavras, trocas na fala e fala muito acelerado. Diante disso sefez necessário uma triagem(avliação) escolar fonoaudiológica para investigação."
        },
        {
            "id": "2afe5956-37cb-4d6b-92cd-d03d3233634d", 
           "type":"b9f5e9c3-d98a-4906-b219-503f3f110bba",
           "type_especific":"eef0bbdb-a3d7-4e4b-b986-41e589b4016e",
           "text": "No dia 10/07/24 o(a) aluno(a) passou por triagem fonoaudiológica, tendo em vista identificadas as seguintes questões: Apresenta boa competência em leitura e escrita, não demonstrando trocas fonológicas ou dificuldades quanto à alfabetização. No entanto, foi observada uma leve dificuldade de articulação ao falar, o que pode comprometer a clareza da fala em situações de comunicação mais exigentes ou prolongadas. Embora as dificuldades de articulação sejam sutis, elas podem interferir no desenvolvimento da fala clara e eficiente à medida que as demandas sociais e escolares aumentam. A dificuldade de articulação envolve a produção inadequada de sons da fala, o que pode gerar uma dicção menos precisa e, consequentemente, a diminuição da inteligibilidade em alguns contextos comunicativos. Mesmo sem trocas fonológicas ou dificuldades cognitivas relacionadas à linguagem, o fator articulatório pode afetar a interação social, a autoimagem e o desempenho oral em atividades escolares, como apresentações, leituras em voz alta e interações com colegas. Os impactos potenciais que podem gerar são clareza da fala - A dificuldade de articulação pode tornar a fala menos clara e comprometer a compreensão por parte dos ouvintes, principalmente em ambientes ruidosos ou situações de comunicação mais formais. Desenvolvimento de habilidades oratórias - A criança pode sentir insegurança em participar de atividades que exijam uma boa dicção, como apresentações ou debates escolares, limitando sua participação em atividades que exigem uma comunicação mais precisa. Impacto psicológico e social - Mesmo que a criança não apresente problemas cognitivos, a percepção de que sua fala não é totalmente clara pode gerar desconforto em situações sociais e afetar sua autoconfiança."
        },
        {
           "id": "a37e1988-3aac-4e6e-94eb-eb046fcf60ad", 
           "type":"b9f5e9c3-d98a-4906-b219-503f3f110bba",
           "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
           "text": "ORIENTAÇÕES AOS PAIS E EQUIPE ESCOLAR: Foram orientados que a aluno não apresenta alterações que demandem intervenção fonoaudiológica neste momento, estando com o desenvolvimento típico de fala, linguagem e aprendizagem dentro do que é esperado para sua faixa etária. Porém, foi deixado sugestões do que trabalhar com a criança, uma vez que o mesmo apresenta uma leve dificuldade de articulação na fala. A escola deve realizar exercícios lúdicos para fortalecer a fala - Se possível, inclua atividades lúdicas que envolvam articulação, como rimas, trava-línguas ou jogos com palavras que promovam a prática de uma fala mais clara. Essas atividades devem ser realizadas de maneira descontraída, sem destacar as dificuldades da criança. Promover participação em atividades orais em ambientes seguros - Incentive a participação da criança em atividades orais, mas comece por situações mais seguras, como grupos pequenos, antes de atividades em público, como apresentações para toda a turma. Isso permite que ela pratique a fala sem tanta pressão. Evitar corrigir constantemente a fala da criança - Não é necessário corrigir a articulação da criança sempre que ela falar, pois isso pode causar frustração ou ansiedade. O foco deve estar em criar um ambiente de comunicação acolhedor, onde a criança se sinta à vontade para se expressar."
        },
        {
            "id": "4f99ac69-c2af-43e1-9052-c9c396719013", 
            "type":"5b388fe4-e30f-4a14-993d-ae79b2c9ec7e",
            "type_especific":"abd43f57-7a5e-4449-aa0c-ea071e31cab1",
            "text": "As observações realizadas indicam atrasos no desenvolvimento neurológico, pedagógico e dificuldades emocionais, que podem estar ligados tanto ao contexto familiar quanto a outras questões que exigem uma avaliação mais detalhada. É importante que, ao ser matriculada em uma nova escola, a aluna seja acolhida de maneira cuidadosa, considerando suas dificuldades no aprendizado, para que receba o suporte necessário. Caso ainda não tenha sido avaliada por especialistas, seria importante um acompanhamento por um neuropediatra e fonoaudiólogo, para identificar formas de ajudá-la a superar os desafios que enfrenta."
        },
        {
            "id": "6b625e60-a716-48d5-bb79-fa9cde97a09b", 
            "type":"5b388fe4-e30f-4a14-993d-ae79b2c9ec7e",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "No dia 09/09, durante uma conversa com a professora, foi relatado que a aluna apresenta atraso no aprendizado, demonstra sinais de ansiedade, é agitada e costuma levantar-se frequentemente durante as aulas. Durante a interação com a aluna, ela conseguiu informar o nome completo, a idade e tem alguma percepção de tempo. Relatou que vive com a avó paterna, que o pai mora em outra casa e que a mãe passa alguns dias com ela. Esse contexto familiar pode estar contribuindo para as dificuldades observadas. No aprendizado, a aluna apresenta dificuldades marcantes na alfabetização, confundindo letras e até números, como o seis e o nove. Seu reconhecimento numérico acontece apenas de forma sequencial, contando um a um. Também foi percebida uma lentidão no raciocínio lógico e dificuldades na fala. Ao participar de um jogo educativo envolvendo cenas, teve dificuldade em identificá-las e organizar uma história simples com base nelas. Em termos emocionais, ela demonstra tristeza em alguns momentos, o que pode estar relacionado à insegurança diante das dificuldades ou ao ambiente em que está inserida. No dia 29/10, após várias tentativas de contato presencial com a família, conseguimos falar com a avó por telefone. Ela informou que a neta se mudou para a cidade com a mãe e não está mais frequentando a escola, somente uma escola de reforço, com o intuito de não ficar sem estudar. A família está procurando uma nova escola próxima da residência, mas ainda não concluiu o processo. Toda a situação foi comunicada à gestão escolar, para que seja levado em consideração o impacto dessa mudança e as dificuldades apresentadas pela aluna no decorrer do período letivo."
        },
        {
            "id": "e7b2e861-668e-4400-912c-a8c451851e11", 
            "type":"5b388fe4-e30f-4a14-993d-ae79b2c9ec7e",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text": "Recomendamos que a escola documente e informe à nova instituição de ensino o histórico acadêmico e os desafios observados, garantindo que ela receba atenção adequada. Além disso, é importante que a equipe pedagógica que venha a acompanhá-la, esteja ciente da necessidade de um trabalho paciente e adaptado às dificuldades identificadas, como atividades de reforço em leitura e escrita. Reforçamos ainda a importância de manter uma comunicação aberta com a família, orientando-os sobre a importância de um acompanhamento especializado, se ainda não realizado. Agradecemos à escola pelo empenho em lidar com a situação e reiteramos a disponibilidade do CEMASP para eventuais esclarecimentos ou encaminhamentos futuros."
        },
        {
           "id": "d9f6b907-5fc5-4fc2-87f2-5232644b2c1e", 
           "type":"99cce400-c654-4e3d-a498-aa61b32a2585",
           "type_especific":"abd43f57-7a5e-4449-aa0c-ea071e31cab1",
           "text": "É de suma importância participação dos pais na vida escolar dos estudantes. Evidente que é papel da escola inserir o aluno no mundo letrado, mas a família se faz necessária nessa transição de conhecimento, por isso houve a necessidade de conversar com o responsável. A pratica, e a rotina de estudos também se faz em casa e quando o aluno consegue aprender a ler e escrever as habilidades tornam- se mais fáceis de serem adquiridas."
        },
        {
           "id": "541ba220-1aab-4911-b53f-90c0bfd5d4de", 
           "type":"99cce400-c654-4e3d-a498-aa61b32a2585",
           "type_especific":"d196fba4-4797-4a2f-87f3-451e8338c556",
           "text": "12/03 - Em assessoramento o professor relatou que o estudante foi encaminhada por dificuldade de aprendizagem, pois não esta conseguindo acompanhar as aulas.Em avaliação realizada com recursos lúdicos, verificou-se que o estudante ainda não atingiu as habilidades de leitura e escrita, reconhece um numero limitado de letras, e algumas silabas simples, encontra-se no nível pré silábico. Possui raciocínio lógico, e resolve cálculos simples matemáticos com a ajuda de material concreto, a estudante apresentou uma defasagem na aprendizagem necessita de estimulo e reforço para avançar. 21/03 - Em atendimento ao responsável do aluno orientamos acerca do reforço na rotina de estudos para obter êxito.- Ao professor orientou-se para que realize atividades diferenciadas com o objetivo de contribuir com as necessidades do estudante e estimular a oralidade para assim avançar em suas habilidades."
        },
        {
           "id": "760c5636-9a2d-4ba6-8359-7847730071b2", 
           "type":"99cce400-c654-4e3d-a498-aa61b32a2585",
           "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
           "text": "A equipe multiprofissional do Cemasp rural prestou todo apoio necessário ao aluno, pais e professores acerca das formas diferenciadas de trabalho em sala de aula. Dentro desta perspectiva, torna-se fundamental a participação da família no processo de ensino aprendizagem. Os pais precisam acompanhar a vida escolar dos filhos participando ativamente das reuniões promovidas pela escola, e comparecendo sempre que for necessário. Ao professor orientamos sobre a importância de realizar diagnósticos intermediários e finais com intuito de acompanhar os avanços de cada aluno e definir a melhor estratégia a ser trabalhada. Nosso alvo não mira somente os estudantes. Também ajuda os professores na mediação e na solução dos conflitos em sala de aula e a lidar com as dificuldades de aprendizagem. É fundamental para o professor ter esse apoio para poder compreender melhor o comportamento do aluno e as suas dificuldades, sejam elas relacionadas à aprendizagem ou à angústia, aos desejos e aos anseios próprias da criança e ou adolescente. Nos colocamos a disposição de toda equipe escolar e reiteramos nosso compromisso com educação pública de qualidade. "
        },
        {
            "id": "f5101351-bdfd-4bc4-a5ee-c3dd1118a6fc", 
            "type":"f33101c9-04b1-40de-9500-50c47b8462f0",
            "type_especific":"abd43f57-7a5e-4449-aa0c-ea071e31cab1",
            "text": "A estudante foi encaminhada ao Cemasp Rural por motivo de vulnerabilidade social. Com vistas a esta situação e após visita domiciliar, conversa com o genitor e verificando todas as condições de vida da adolescente,tanto familiar como escolar; observando as dificuldades em avançar em seu aprendizado e necessitando de maiores cuidados, vê-se que é importante buscar os meios de garantir a proteção dos direitos preconizados em lei. Apesar da aluna viver em situação de vulnerabilidade social,é inegável o amor que o pai tem por seus filhos e os filhos por seu pai. Tem ocasiões na vida que precisamos agir segundo a lei, mas também não esquecendo os laços afetivos que envolvem as pessoas, principalmente as famílias. Este panorama foi apresentado ao Conselheiro Tutelar, Sr. Jeferson e este está tomando as providências cabíveis. Todos somos responsáveis pela proteção dos direitos de toda criança e adolescente (art.4º ECA- Estatuto da Criança e do Adolescente). A escola também está envolvida para que a estudante possa melhorar sua qualidade de vida."
        },
        {
            "id": "bc6f6e86-4454-4549-b2c6-de8105548c94", 
            "type":"f33101c9-04b1-40de-9500-50c47b8462f0",
            "type_especific":"2d2e2b4c-8ddb-46e4-a436-371fb5f41b09",
            "text": "Em 16 de julho realizou-se assessoramento na escola e conversado com a gestora e pedagoga acerca da aluna e foi destacado a situação de vulnerabilidade social. Nesta data em visita domiciliar conversou-se com o genitor da adolescente,que relatou sobre a sua luta em proporcionar o melhor possível para os filhos. Ao verificar a situação da estudante, percebeu-se a necessidade de acompanhamento nas atividades escolares, como também em seus cuidados pessoais, haja vista ser adolescente. O responsável já é idoso, a genitora reside em outro município. Tentou-se o contato com a mesma,mas não atende a chamada por telefone. Tendo em vista a dificuldade na aprendizagem que a aluna apresenta, no dia 19 do corrente mês foi conversado com a assessora da GEE-Gerência da Educação Especial Rural, Sra. JOhara, para que verificasse a situação da aluna na escola,como também de seu irmão Rodrigo e visse de que forma poderia contribuir para a melhoria da qualidade de vida de ambos.Foi destacado para a assessora, a condição de vida da família, muito vulnerável. Com base no que foi relatado anteriormente,no dia 29, entrou-se em contato com o Conselheiro Tutelar da Zona Rural, Sr. Jeferson Soares da Silva a fim de conversar sobre a situação da adolescente e sua família.Ele expôs que já havia ido à residência da família e verificado a condição de extrema vulnerabilidade social e que já estava tomando as providencias cabíveis. Na ocasião foi solicitado ao mesmo, que é importante ter um olhar na questão dos fortes laços afetivos entre os membros da família, mas que também torna-se necessário a busca da proteção dos direitos dos adolescentes,mas também do pai, que é idoso."
        },          
        {
            "id": "1194c967-0750-4066-9a12-6a3eefe6a12a", 
            "type":"f33101c9-04b1-40de-9500-50c47b8462f0",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text": "Foi realizada orientação ao responsável sobre ter uma pessoa para acompanhar a estudante em suas atividades escolares, pois o mesmo é analfabeto. É bom, também, que tenha alguém para orientar a adolescente nos cuidados pessoais.Como a situação da estudante e de sua família estão sob o direcionamento do Conselho TUtelar Zona Rural, com o Conselheiro Jeferson, em conversa com o referido Senhor, colocamo-nos à disposição para qualquer informação que possa colaborar com a melhoria da qualidade de vida da estudante, tanto na vida familiar, como também escolar. Em relação à escola, sabe-se que está buscando melhor êxito para a aluna e que esta possa avançar em seus estudos."
        },
        {
            "id": "5fecd5cf-c5f8-445e-a8c3-a241ca8af9c3", 
            "type":"75989fa6-aefb-4ed4-839b-916ce722f791",
            "type_especific":"f9333329-e790-4e89-8f5f-76b815f5c44a",
            "text": "Visita Domiciliar realizada com sucesso na data de __/__/2025, na ocasião conversou-se com a genitora do(a) aluno(a), Sra. __________________________, a qual informou ___________________________________________________________________________________________________________________________________________________________________________________________________________________________________. No dia __/__/2025 realizou-se o Monitoramento presencial na unidade educacional onde fomos recebidos pelo(a) gestor(a) _____________________ e obteve-se a informação que o(a) aluno(a) ______________ as atividades escolares."
        },
        {
            "id": "51f7aa8e-3166-42d3-a7e1-401d88dd4f26", 
            "type":"75989fa6-aefb-4ed4-839b-916ce722f791",
            "type_especific":"42df1d36-5abf-4ae8-8f8a-34e64422d676",
            "text": "Após as orientações socioeducativas ____________________________________________________________________________________________________________________________________, foi solicitado o comparecimento do(a) genitor(a) do(a) estudante ao âmbito escolar para regularizar a frequência escolar do(a) seu(a) filho(a), mediante o Termo da Ficha de Comunicação do Aluno Infrequente. Orienta-se a escola que caso o(a) aluno (a) não retorne as atividades escolares, o caso seja encaminhado ao Conselho Tutelar para as devidas providências."
        },
        {
            "id": "7222fdc6-3889-4483-8f52-516ed1c76dac", 
            "type":"f33101c9-04b1-40de-9500-50c47b8462f0",
            "type_especific":"2d2e2b4c-8ddb-46e4-a436-371fb5f41b09",
            "text": "No dia …. de ….. de 2025, a estudante foi atendida conforme a demanda apresentada sobre vulnerabilidade social. Na ocasião, sua genitora compareceu e relatou sobre a dinâmica familiar, em situação de dissolução do vínculo matrimonial, aguardando andamento de ação judicial de divórcio litigioso com partilha de bens, e descreveu que a criança vem apresentando sinais de dificuldades comportamentais/emocionais e rendimento escolar insuficiente. A estudante reside em casa alugada, com a mãe e o padrasto, cuja renda familiar mensal total é proveniente de ocupação em atividades laborais de cunho formal e informal. A família recebe benefício socioassistencial, no momento. Por fim, sua genitora recebeu orientações acerca da importância de sua participação ativa no acompanhamento escolar e de realizar as orientações advindas da equipe multiprofissional do Cemasp Norte."
        },
        {
            "id": "73b9e253-2c94-4dd1-89ab-187e111d3202", 
            "type":"f33101c9-04b1-40de-9500-50c47b8462f0",
            "type_especific":"2d2e2b4c-8ddb-46e4-a436-371fb5f41b09",
            "text": "No dia..........de……….2025, o estudante foi atendido pela equipe multiprofissional do CEMASP Norte, de acordo com a demanda apresentada pela escola. Segundo o relato da mãe, a Srª.....................a criança evidencia dificuldades comportamentais na fala e na linguagem. O discente está frequentando a unidade escolar e está recebendo atendimento clínico especializado em uma unidade de referência do Sistema Único de Saúde (SUS). O aluno reside em moradia própria com sua família, composta por pai, mãe e irmãos. Vale ressaltar que o provedor da renda familiar se encontra desempregado e atualmente a família é beneficiária do Programa Bolsa Família. Por fim, a genitora foi orientada sobre a importância da responsabilidade e participação da família na vida acadêmica do aluno e a necessidade de seguir as orientações da equipe multiprofissional."
        },
        {
           "id": "3a2a0995-5b5b-44e3-a680-825179d725ca", 
           "type":"5b388fe4-e30f-4a14-993d-ae79b2c9ec7e",
           "type_especific":"d196fba4-4797-4a2f-87f3-451e8338c556",
           "text": "Durante a avaliação, o aluno apresentou dificuldades típicas de TDAH, como falta de atenção prolongada, distração frequente, fala excessiva e interrupções. Também demonstrou impaciência para concluir atividades e dificuldades em organizar suas ações e planejar etapas de forma eficaz. Na Avaliação das Funções Executivas foram aplicados materiais como: Jogo das Quatro Cores em que o estudante demonstrou dificuldades em planejar suas ações de maneira estratégica, apresentando impulsividade ao tomar decisões. Na Torre de Londres e Torre de Hanói, apresentou dificuldades em realizar os movimentos de maneira organizada e sequencial, demonstrando falhas na antecipação de consequências de suas ações e no controle das etapas para alcançar a solução. No Jogo da Memória, o estudante teve dificuldades em memorizar as cartas e lembrar-se das sequências, sugerindo dificuldades na memória de trabalho. Na Leitura de textos curtos, ao ser solicitado a recordar informações extraídas de textos curtos, não lembrou dos fatos recentes, o que pode indicar uma limitação na retenção de informações imediatas. No Desempenho de Provas Pedagógicas teve dificuldades nas atividades que exigiam maior concentração e organização. Orientou-se aos pais a procurarem um neuropediatra para maiores esclarecimentos, bem como, estabelecer uma rotina diária definida, dividir tarefas em etapas menores, permitindo que o discente possa focar em uma etapa de cada vez, criar um ambiente livre de distrações, usar reforço positivo e estratégias visuais, e incentivar atividades que estimulem a memória de trabalho, como jogos e leitura."
        },
        {
           "id": "cc8d0635-a524-4434-8aca-5970a5fe3070", 
           "type":"99cce400-c654-4e3d-a498-aa61b32a2585",
           "type_especific":"d196fba4-4797-4a2f-87f3-451e8338c556",
           "text": "Realizou-se avaliação psicopedagógica na qual o estudante reconheceu os grafemas e escreveu seu nome espontaneamente. Porém, nas habilidades da leitura e escrita, apresentou dificuldades nas junções silábicas de padrões simples e de encontros consonantais. Durante o atendimento, demonstrou desinteresse pelas atividades propostas, apresentou dificuldades na atenção, concentração, percepção visual  e memória. Demonstrou também ausência de estímulos e de autonomia. Em relação ao cálculo, o estudante apresentou domínio na sequência lógica numérica de zero a dez e na capacidade de análise e resolução de problemas envolvendo operações de adição e subtração com resultados até nove unidades. Diante disso, orientou-se o responsável quanto à necessidade de estabelecer uma rotina clara e consistente de estudos para o seu filho, no sentido de propor previsibilidade, planejar as ações e estratégias para a resolução de problemas, além de estimular a autonomia, a independência e a responsabilidade; sugere-se o reforço escolar para contribuir com o processo de alfabetização; o acompanhamento da família para estimular e desenvolver a aprendizagem do estudante, por meio de atividades lúdicas, como exemplos: jogo da memória, alfabeto móvel, caça sílabas, caça palavras, jogo de sílabas para formar palavras, treino contínuo da leitura de textos variados, interpretação e prática de produção escrita, entre outras atividades. Por fim, orientou-se ainda acerca dos prejuízos causados pelo uso excessivo de telas na vida acadêmica e social do referido estudante."
        },
        {
            "id": "c6bf1e98-eac6-4a68-9e33-8a76c43e0ee9", 
           "type":"07cde844-415f-4c14-841d-a301948bb0f2",
           "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
           "text": "Durante o atendimento, a aluna demonstrou dificuldade em manter o foco na tarefa proposta, frequentemente se distraindo com estímulos externos. Interrompeu as profissionais com frequência, falando de forma impulsiva. Teve dificuldade em permanecer sentada por períodos prolongados, apresentando momentos de inquietação. Em seguida, foram realizadas práticas de relaxamento simples, como respiração profunda e condução de visualizações guiadas, na qual a aluna foi orientada a imaginar cenários tranquilos. O objetivo era auxiliá-la a reduzir sua agitação e melhorar seu autocontrole. Ela aceitou as práticas, o que contribuiu para o desenvolvimento das atividades seguintes. Na aplicação do jogo Torre de Hanói, foi possível avaliar suas habilidades de planejamento, resolução de problemas e organização. Nessa atividade, a aluna conseguiu se concentrar por breves períodos, sendo reforçada positivamente conforme demonstrava avanços. Apesar da impulsividade, demonstrou curiosidade e interesse nas atividades. No entanto,  apresentou dificuldades em seguir instruções complexas e estruturadas, necessitando de suporte constante para manter-se focada nas atividades. Mediante as observações e intervenções realizadas durante o atendimento, orientou-se os responsáveis sobre a importância  de estabelecer uma rotina organizada, utilizando reforços positivos para incentivar comportamentos desejados. É importante criar um ambiente sem distrações, limitando a exposição à televisão, celular ou outros estímulos durante as atividades que exigem atenção. Sugere-se também oferecer à aluna jogos de memória, quebra-cabeças ou atividades que estimulem a concentração. Além disso, é fundamental priorizar o diálogo e a empatia nas relações intrafamiliares, pois o apoio emocional e a compreensão são fundamentais para o bem-estar da criança e para a eficácia das intervenções."
        },
        {
            "id": "e1ab9959-68ad-49d7-b8b4-b34bef361826", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "Durante a  avaliação do comportamento da criança da educação infantil, foram utilizados os seguintes recursos: Escala de Comportamento Infantil (adaptada pela profissional), Avaliação dos aspectos emocionais e comportamentais, Observação Direta em Contexto Escolar, Registro de comportamento espontâneo da criança durante as atividades propostas, entrevista com a professora. Com relação aos aspectos emocionais, expressa desconforto emocional quando separada de figuras de apego (pais ou professores de referência). Busca atenção constante dos adultos como forma de regulação emocional. Nos aspectos Cognitivos e Atencionais, mostra interesse por estímulos visuais e atividades lúdicas, mas dificuldade em manter o foco em atividades estruturadas. A resistência às atividades pode estar relacionada à necessidade de mediação para organização das tarefas. Estratégias e orientações para a Escola: Estabelecer uma rotina visual clara, com imagens, para que a criança antecipe as atividades do dia. Oferecer períodos curtos de atividade com pausas planejadas para movimentação e relaxamento. Usar estratégias lúdicas para engajamento nas atividades, como jogos e desafios interativos. Continuar o acompanhamento para observar a evolução da adaptação e das estratégias implementadas. Trabalhar em conjunto com a equipe pedagógica para ajustar abordagens conforme a necessidade da criança. Orientações para a família: Criar uma rotina previsível em casa, incluindo momentos de transição (exemplo: avisar alguns minutos antes das mudanças de atividade), usando a previsibilidade. Incentivar brincadeiras que envolvam regras simples para ajudar no desenvolvimento da atenção e do controle da impulsividade. Trabalhar a expressão emocional, ensinando a nomear sentimentos e sugerindo formas adequadas de lidar com eles. Reduzir estímulos eletrônicos antes do horário de dormir, garantindo um sono de qualidade. Conclusão: Diante das observações e análises, percebe-se que a criança apresenta desafios emocionais e comportamentais que impactam sua participação na rotina escolar. A implementação de estratégias adaptadas, aliada ao suporte contínuo da equipe escolar e da família, será essencial para favorecer seu desenvolvimento. Reforçamos a importância do trabalho em conjunto para garantir um ambiente seguro e estimulante."
        },
        {
            "id": "d416e4b2-38ac-41a0-bc4b-0c8349c0e7f0", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "Recebemos a demanda da escola  constando um breve relato da professora sobre o caso da referida adolescente. Segundo informações, a aluna apresenta sintomas depressivos e automutilação, com queixa de desânimo e baixa autoestima, afetando tanto sua vida pessoal quanto escolar. Sua frequência escolar é irregular, e nos dias em que comparece, demonstra dificuldade em acompanhar as atividades acadêmicas, evidenciando um engajamento limitado nas demandas escolares. Além disso, a adolescente tende ao isolamento social, não estabelecendo vínculos de amizade no ambiente escolar. Maria também apresenta comportamento de automutilação e sintomas depressivos, como tristeza persistente, falta de motivação e sentimentos de inutilidade. Estratégias de Intervenção: Durante a intervenção que realizamos com a aluna, buscamos criar um ambiente de confiança, identificando possíveis causas subjacentes como bullying e questões familiares. Trabalhamos na modificação de pensamentos negativos, no desenvolvimento de habilidades de regulação emocional e na promoção do autocuidado e autoestima. Também realizamos psicoeducação sobre depressão e automutilação, ajudando a identificar sinais de recaída. A estudante recebeu alguns atendimentos da equipe multiprofissional do CEMASP, mas necessita de acompanhamento clínico com o profissional de psicologia e/ou psiquiatria para avaliação e intervenção específica, mediante o caso apresentado. De acordo com informações obtidas com a genitora, foi informado que a aluna está aguardando consulta por meio do SISREG, para seguir com o tratamento clínico. Orientação à Família - Fortalecer o Suporte Emocional: Orientar os familiares a criar um ambiente acolhedor, promovendo comunicação aberta e apoio constante. Entendimento do Quadro Clínico: Buscar conhecimento sobre depressão, automutilação e os efeitos da medicação, para que possam compreender melhor os desafios enfrentados pela filha. Promoção de Atitudes Positivas: Reforçar comportamentos positivos e evitar críticas excessivas, oferecendo estratégias construtivas para lidar com as situações de crise. Envolvimento no Processo Terapêutico: Participar do processo terapêutico, garantindo apoio consistente à adolescente."
        },
        {
           "id": "11068166-ea75-4ba2-aeb3-3c71a9ec4096", 
           "type":"b9f5e9c3-d98a-4906-b219-503f3f110bba",
           "type_especific":"eef0bbdb-a3d7-4e4b-b986-41e589b4016e",
           "text": "Realizou-se o atendimento fonoaudiológico, com análise de conversa espontânea e nomeação de gravuras, avaliação das habilidades e funções comunicativas de aspectos semânticos e sintáticos. Com relação à linguagem oral, o estudante participou das atividades propostas, porém, apresentando desvio fonológico, com omissão de encontros consonantais que envolvem os fonemas /r/ ou com /l/ (exemplo: /prata/ por /pata/, /brinco/ por /binco/, /planta/ por /panta/). Além disso, o aluno apresenta vocabulário restrito, dificuldade de concentração e dificuldades para completar as tarefas propostas. Em virtude do desvio fonológico identificado na linguagem oral do estudante, orientou-se os genitores a realizarem exercícios de motricidade oral com o objetivo de automatizar os fonemas alterados. Além disso, recomenda-se um acompanhamento clínico fonoaudiológico, bem como, uma avaliação neurológica para uma compreensão mais abrangente do caso. Sabemos que a criança aprende, em grande parte,  por meio da imitação, sendo os pais, cuidadores e outras pessoas do seu convívio diário os primeiros modelos de fala. Por esse motivo, é importante que o modelo de fala seja adequado e motivador. Mesmo que a criança pronuncie uma palavra de forma incorreta, a orientação é sempre fornecer o modelo correto da palavra, a fim de promover um aprendizado mais efetivo."
        },
        {
            "id": "1ec42af2-5594-4f08-bd6a-8da25a22541e", 
            "type":"b9f5e9c3-d98a-4906-b219-503f3f110bba",
            "type_especific":"eef0bbdb-a3d7-4e4b-b986-41e589b4016e",
            "text": "Realizou-se o atendimento fonoaudiológico na escola com a análise de conversa espontânea e nomeações de gravuras, avaliação das habilidades e funções comunicativas de aspectos semânticos e sintáticos. Em relação à linguagem oral, percebeu-se que o aluno apresenta linguagem oral dentro dos padrões de normalidade."
        },
        {
            "id": "250cea03-8e5e-4b97-a941-96b25980a330", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "A sondagem psicológica do estudante foi realizada por meio de observação in loco. Foram desenvolvidas três atividades: quebra-cabeça, jogo da memória e desenho com instruções, com o objetivo de observar memória visual, atenção, concentração, percepção visual, coordenação motora e raciocínio lógico, compreensão de comandos e orientação espacial. Na atividade do quebra-cabeça, a aluna demonstrou engajamento e conseguiu realizá-la de forma satisfatória, o que evidenciou boa percepção visual e coordenação motora. No jogo da memória, ela também participou ativamente e obteve um bom desempenho, mostrando atenção, capacidade de associação visual, e raciocínio lógico. Já na atividade de desenho com instruções, a estudante apresentou dificuldades em atender aos comandos propostos, especialmente os que envolviam orientação espacial, como direita, esquerda, superior e inferior. Mesmo após explicações adicionais, ela teve dificuldade em compreender e executar os comandos. Durante a interação no atendimento, a aluna demonstrou boa habilidade de comunicação. Ela conseguiu compreender o que foi dito, respondeu adequadamente às perguntas feitas e interagiu de maneira positiva. Sua fala foi clara e compatível com sua idade, o que evidenciou habilidades sociais preservadas."
        },
        {
            "id": "18672139-c2d5-48a3-b9f2-ecbd49ee21e8", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text": "Não foi possível orientar os responsáveis da aluna, pois eles não compareceram ao atendimento. Diante disso, considerando as observações realizadas durante a sondagem e o relato descrito anteriormente pela professora, recomenda-se que a escola oriente os genitores a buscarem uma avaliação neuropediátrica. O objetivo é investigar possíveis fatores neurológicos que possam estar contribuindo para as dificuldades de atenção, compreensão e realização de atividades em sala de aula. A avaliação especializada pode ajudar a identificar necessidades específicas e estratégias mais adequadas para o desenvolvimento da aluna."
        },
        {
           "id": "b90d3249-2331-4163-80f8-0db51abc316c", 
           "type":"99cce400-c654-4e3d-a498-aa61b32a2585",
           "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
           "text": "A sondagem psicológica do estudante foi realizada por meio de observação in loco. Foram desenvolvidas três atividades: quebra-cabeça, jogo da memória e desenho com instruções, com o objetivo de observar memória visual, atenção, concentração, percepção visual, coordenação motora e raciocínio lógico, compreensão de comandos e orientação espacial. Na atividade do quebra-cabeça, a aluna demonstrou engajamento e conseguiu realizá-la de forma satisfatória, o que evidenciou boa percepção visual e coordenação motora. No jogo da memória, ela também participou ativamente e obteve um bom desempenho, mostrando atenção, capacidade de associação visual, e raciocínio lógico. Já na atividade de desenho com instruções, a estudante apresentou dificuldades em atender aos comandos propostos, especialmente os que envolviam orientação espacial, como direita, esquerda, superior e inferior. Mesmo após explicações adicionais, ela teve dificuldade em compreender e executar os comandos. Durante a interação no atendimento, a aluna demonstrou boa habilidade de comunicação. Ela conseguiu compreender o que foi dito, respondeu adequadamente às perguntas feitas e interagiu de maneira positiva. Sua fala foi clara e compatível com sua idade, o que evidenciou habilidades sociais preservadas."
        },
        {
            "id": "d5cb0f17-83ff-4728-85b6-476226647353", 
            "type":"99cce400-c654-4e3d-a498-aa61b32a2585",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text": "Não foi possível orientar os responsáveis da aluna, pois eles não compareceram ao atendimento. Diante disso, considerando as observações realizadas durante a sondagem e o relato descrito anteriormente pela professora, recomenda-se que a escola oriente os genitores a buscarem uma avaliação neuropediátrica. O objetivo é investigar possíveis fatores neurológicos que possam estar contribuindo para as dificuldades de atenção, compreensão e realização de atividades em sala de aula. A avaliação especializada pode ajudar a identificar necessidades específicas e estratégias mais adequadas para o desenvolvimento da aluna."
        },
        {
            "id": "03f89e8e-79d0-4948-b9b6-f29629f0cc25", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "A sondagem psicológica do estudante foi realizada por meio de observação in loco. A primeira atividade proposta foi a checagem de humor, utilizando o afetivograma para explorar o estado emocional do aluno. Ele escolheu a imagem que representava felicidade, o que indicou, naquele momento, que se sentia bem emocionalmente. Em seguida, o aluno participou da atividade de quebra-cabeça, que visava observar sua memória visual, atenção, concentração, percepção visual, coordenação motora e raciocínio lógico. Ele demonstrou boa percepção visual e memória ao realizar corretamente as associações das cores e pares. Contudo, durante toda a tarefa, o aluno demonstrou insegurança, frequentemente olhando para o profissional em busca de confirmação e estímulos para continuar, mesmo já tendo recebido as instruções. Essa postura indicava uma hesitação em se envolver plenamente na atividade. Na execução do desenho livre, proposto para observar a autopercepção, expressão emocional e interpretação das relações familiares, o aluno optou por não participar, demonstrando certa resistência em se engajar nessa tarefa. Apesar desse comportamento mais reservado, o estudante compreendeu bem as instruções e apresentou uma fala organizada durante as interações verbais. Mesmo apresentando um comportamento desconfiado e tímido ele conseguiu se expressar de maneira coesa e fluente, manifestando uma comunicação adequada para a idade. Sua cautela em se comunicar não impediu que ele participasse das conversas e respondesse adequadamente às perguntas feitas. Ainda assim, foi observado que, durante todo o atendimento, o aluno só interagia mediante as solicitações. Durante a escuta da genitora, Sra. Maria expressou preocupações sobre o comportamento do filho, destacando seu forte apego a ela e episódios frequentes de choro ao se preparar para a escola e ao retornar para casa. O aluno prefere estar constantemente com a mãe, evitando ficar com outros familiares, como os avós, e demonstrando resistência em situações que envolvem a separação dela. No início das aulas, apresentou tristeza, falta de apetite e dificuldades para dormir, com noites agitadas. Em casa, a mãe observou comportamento agressivo com outras crianças, especialmente quando tentam pegar seus pertences. Apesar disso, o aluno demonstra autonomia em algumas situações, mas sua dependência emocional está presente desde o nascimento. A mãe relatou que já buscou atendimento psicológico pelo SUS em 2024, mas ainda aguarda vaga pelo SISREG."
        },
        {
            "id": "a3c5f37d-7e4a-4a3b-8169-77b322cb77db", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text": "A responsável foi orientada sobre a importância de reforçar a independência emocional do filho de forma gradual, incentivando momentos de separação curtos e seguros para que ele se acostume com a ausência temporária dela, como deixá-lo aos cuidados de outros familiares por breves períodos. Também foi orientada a buscar estratégias lúdicas e acolhedoras para lidar com os momentos de resistência e choro, evitando ceder ao comportamento excessivo de apego. Além disso, foi ressaltada a importância de manter o acompanhamento psicológico para o desenvolvimento emocional do aluno, assim como considerar alternativas de atendimento particular ou clínicas-escola, caso não seja atendido pelo serviço público. Por fim, a mãe foi orientada a observar e intervir no comportamento agressivo em casa, estabelecendo limites claros e consistentes."
        },
        {
           "id": "4b9b3e64-ec74-46f0-8d74-6d7a9c966ddd", 
           "type":"b9f5e9c3-d98a-4906-b219-503f3f110bba",
           "type_especific":"eef0bbdb-a3d7-4e4b-b986-41e589b4016e",
           "text": "(Educação Infantil) No dia ____ de _________ de 20___ foi realizada a Sondagem Fonoaudiológica com a (o) estudante para a verificação do nível de aprendizagem no que tange à: Linguagem oral e escrita, com idade de ___ anos, a (o) mesma participou da conversa informal e respondeu algumas perguntas propostas, não apresentou fala infantilizada, no entanto demonstrou vocabulário pouco diversificado. Em relação a fala (pronúncia), foi utilizado a caixa lúdica com diversos objetos, percebeu-se que a (o) estudante verbalizou os nomes de alguns objetos e nelas apresentou TROCAS E OMISSÕES de diversos fonemas, podendo ser (Desvio Fonológico) e estar relacionado ao DEFICT DA CONSCIÊNCIA FONOLÓGICA. Na sondagem da Motricidade Orofacial (lábios, língua e bochechas), foi utilizado a espátula e o observado que a (o) estudante apresentou dificuldades em realizar alguns comandos nas manobras de __________, que poderá ser estimulada com exercícios específicos de Motricidade Orofacial. “menciona sobre os marcos de desenvolvimento da fala e lembra que nesta fase infantil, espera-se que a criança já tenha desenvolvido boa parte da linguagem funcional, mas que continua aprendendo novas palavras todos os dias. Além de amadurecer a comunicação oral em muitos aspectos. Os principais são: Falar mais de 1200 palavras, aumentando gradativamente, manter longos diálogos, contar acontecimentos e o início do processo de leitura e escrita. Por isso, apesar de cada criança evoluir no seu ritmo, existem alguns sinais que indiquem a necessidade de procurar um fonoaudiólogo clínico, são eles: ausência da fala, fala incompreensível, estagnação, problemas de fluência e fatores de risco”, segundo (Artigo escrito e publicado pela profissional terapeuta da fala Gabriela Bandeira no site: Genial Care - 2020)."
        },
        {
            "id": "295be6c6-5662-4217-8c01-165d60e05330", 
            "type":"b9f5e9c3-d98a-4906-b219-503f3f110bba",
            "type_especific":"eef0bbdb-a3d7-4e4b-b986-41e589b4016e",
            "text": "(Fundamental 1) No dia ____ de _________ de 20___ foi realizada a Sondagem Fonoaudiológica com a (o) estudante para a verificação do nível de aprendizagem no que tange à: Linguagem oral e escrita, com idade de _____ anos, a (o) mesma participou da conversa informal e respondeu algumas perguntas propostas, não apresentou fala infantilizada, no entanto demonstrou vocabulário pouco diversificado. Em relação a fala (pronúncia), foi utilizado as gravuras do protocolo ABFW, percebeu-se que a (o) estudante verbalizou algumas palavras e nelas apresentou TROCAS E OMISSÕES de diversos fonemas, podendo ser (Desvio Fonológico) e estar relacionado ao DEFICT DA CONSCIÊNCIA FONOLÓGICA. Na sondagem da Motricidade Orofacial (lábios, língua e bochechas), foi utilizado a espátula e o observado que a (o) estudante apresentou dificuldades em realizar alguns comandos nas manobras de _____________, que poderá ser estimulada com exercícios específicos de Motricidade Orofacial. Foi proposto uma atividade escrita de CONSCIÊNCIA FONÊMICA (que é a capacidade de manipular e isolar os fonemas que compõem a palavra), a (o) estudante conseguiu identificar e escrever as letras iniciais dos nomes das imagens propostas, a quantidade de letras e a escrita de cada imagem apresentada: SAPO, SAPATO, BORBOLETA E SOL."
         },
         {
           "id": "ea96c121-d518-48e8-aade-a276d3e37524", 
           "type":"b9f5e9c3-d98a-4906-b219-503f3f110bba",
           "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
           "text": "Ao realizar a escuta da mãe, a senhora: ____________________, relatou que a vida escolar do estudante iniciou aos ______ anos de idade, desde essa idade apresentava dificuldades na fala, segundo a mãe falou que não houve intercorrência no parto, a mãe levou a criança para atendimento e acompanhamento com a Assistente Social, Psicóloga infantil e Fonoaudiólogo, atualmente o (a) estudante está realizando acompanhamento _______________. Após os relatos da mãe, foram realizadas orientações específicas e entregue material impresso com informações importante sobre a processo da comunicação da criança nesta faixa etária, contemplando sobre a continuidade em estimular essa fala e linguagem com atividades de leituras diversas, oportunizando conversas produtivas e positivas no ambiente familiar, bem como, experiências de passeios em diversos lugares da cidade explorando a oralidade da criança cada vez mais e diminuir o uso das telas (TV, celular e tablets), alguns exercícios de motricidade oral foram orientados e mostrados para a responsável dentro da sua rotina, conseguir estimular a musculatura interna boca, (lábios, língua e bochechas) com o objetivo de auxiliar na melhoria da linguagem, organizando a fala na diminuição das trocas e omissões de fonemas. Na oportunidade, foi sugerido que buscasse pelo Atendimento Fonoaudiológico clinico para realizar avaliação e possível Terapia, bem como que continuasse com o acompanhamento Neuro pediátrico. ORIENTAÇÕES PARA A EQUIPE ESCOLAR: Como sugestão, as orientações serão realizadas no sentido de estimular a fala e linguagem do (a) estudante, no ambiente escolar serás importante oportunizar atividades nos momentos de socialização, que tenha conversas com perguntas e respostas sistemáticas ou informal e atividades diversas lúdicas que estimulem a CONSCIÊNCIA FONÊMICA E FONOLÓGICA para auxiliar no processo de alfabetização presente ou futura."
        },
        {
            "id": "84cc7247-4e47-46e1-8c01-bfbd2367d9ac", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"abd43f57-7a5e-4449-aa0c-ea071e31cab1",
            "text": "No dia 23/04/2024 a professora relatou que a criança é agitada, mas comunicativo, assídua e há bom desempenho acadêmico com atividades numéricas. Afifirmou ainda que o comportamento agitado diminuiu quando o aluno passou a sentar ao lado, concentrando-se e fazendo as atividades."
        },
        {
            "id": "321d57c1-03b1-4044-90a7-b68f2567922f", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "Na observação e intervenção realizada no dia 23/04/2024 o aluno estava lúci do, orientado auto e alopsiquicamente, sua comunicação era espontânea e se mostrou receptivo a abordagem psicológica. Sua atenção, memóriae consciênciaeram preservados, seu humor era eutímico e ocorreram sinais leves de ansiedade, mas compatível com situação e circunstancial. Naquele momento não havia elementos compatíveis com Transtornos do Déficit de Atenção."
        },
        {
            "id": "fc2c9d09-6039-4f72-a309-3c2e3a687305", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d196fba4-4797-4a2f-87f3-451e8338c556",
            "text": "O ALUNO NECESSITA DE ACOMPANHAMENTO FAMILIAR EM SUAS ATIVIDADES, A AVO COMPARECEU PARA CONVERSAR CONOSCO E ORIENTAMOS QUE SEJA CRIADA UMA ROTINA DE ESTUDO PARA QUE MESMO QUE NÃO HAJA ATIVIDADE PARA CASA O ALUNO TENHA O HÁBITO D E ESTUDAR. A ROTINA AJUDARÁ NA FAMILIARIDADE_COM AS ATIVIDADES PELO MENOS UMA HORA POR DIA_PARA QUE APRENDA QUE HÁ MOMENTO PARA TUDO, PARA ESTUDAR, PARA BRINCAR E DESCANSAR. FALAMOS TAMBEM DA NECESSIDADE DE COLOCAR LIMITE NO COMPORTAMENTO, CHAMAR ATENÇÃO QUANDO NECESSÁRIO, REFORÇAR O QUE FOR POSITIVO COM ELOGIO E AQUILO QUE NÃO FOR ADEQUADO_DEVE SER CHAMADO ATENÇÃO. QUANDO NÃO HOUVER TAREFA DA ESCOLA QUE A FAMILIA COMPRE CADERNOS PARA QUE SEJA TRABALHADO A COORDENAÇÃO MOTORA, CONTAGEM DE NUMERAIS, CONHECENDO AS LETRAS. A AVÓ SE COMPROMETEU A ACOMPANHAR MELHOR AS ATIVIDADES DO NETO."
        },
        {
            "id": "4b0d7179-ea6a-43ac-8173-32ea90cac791", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042",
            "text": "No dia 27/05/2024 em orientação psicológica à responsável, a Sra Nilcimar (avó materna) relatou que a criança tem pouco convívio com seus pares, protege-o por medo de possíveis violências e insegurança na vizinhança, os pais residem em outras cidades e mora sozinha com o neto. Orientei que a criança deve conviver com outras crianças em espaços seguros, proporcionar espaços de lazer e atividades lúdicas para o neto dar assistência diária nas atividades escolares."
        },
        {
            "id": "9e7dddfd-e31d-4024-a466-2dc451457a9e", 
            "type":"977226e1-7823-4e74-9607-8df71b30ebc5",
            "type_especific":"d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4",
            "text": "O atendimento foi conduzido por meio de observação e escuta ativa, com o objetivo de identificar os comportamentos sinalizados pela escola. Durante a sondagem, o aluno participou da atividade 'Meus Sentimentos', que consistia em utilizar um baralho com situações do dia a dia para que ele expressasse como se sentia a respeito. O discente identificou todas as emoções e descreveu como agiria em cada situação. Além disso, demonstrou ter uma comunicação clara, seguiu os comandos da atividade e apresentou autoestima. Observou-se, entretanto, uma dificuldade visual na leitura das cartas apresentadas a ele. Durante a abordagem, o aluno relatou que não tem um momento específico em casa destinado aos estudos, limitando-se a assistir televisão no contraturno da escola. Fica sozinho em casa enquanto os pais trabalham e enfrenta dificuldades em matemática e língua portuguesa. Em conversa com a professora, foi relatado que o aluno frequentemente apresenta dificuldades em seguir regras e comandos e, quando contrariado, se irrita. Com o objetivo de melhorar o desempenho escolar do aluno, orientou-se aos responsáveis para que organizem uma rotina de estudos, permitindo que ele realize as atividades escolares em casa, dando continuidade ao trabalho desenvolvido na escola e fortaleçam os vínculos emocionais e afetivos com a criança, utilizando materiais lúdicos, leituras e momentos de lazer para estimular seu desenvolvimento no processo de aprendizagem. Também orientou-se sobre a importância de levá-lo ao oftalmologista para avaliação."
        }
    ],
    "types": [
        { "id": "75989fa6-aefb-4ed4-839b-916ce722f791", "type":"FICAI", "name": "Aluno Infrequente", "link": "aluno-infre" },
        { "id": "977226e1-7823-4e74-9607-8df71b30ebc5", "type":"SOCIO_COMP", "name": "Dif. Comportamentais", "link": "dif-comport" },
        { "id": "b9f5e9c3-d98a-4906-b219-503f3f110bba", "type":"SOCIO_FONO", "name": "Dif. Fonoaudiológicas", "link": "dif-fono" },
        { "id": "99cce400-c654-4e3d-a498-aa61b32a2585", "type":"SOCIO_DIF_APREN", "name": "Dif. de Aprendizagem", "link": "dif-aprend" },
        { "id": "5b388fe4-e30f-4a14-993d-ae79b2c9ec7e", "type":"SOCIO_TDAH_SEM_LAUDO", "name": "Indício de TDAH", "link": "indicio-tdah" },
        { "id": "07cde844-415f-4c14-841d-a301948bb0f2", "type":"SOCIO_TDAH_COM_LAUDO", "name": "TDAH", "link": "tdah" },
        { "id": "f33101c9-04b1-40de-9500-50c47b8462f0", "type":"SOCIO_VUL_SOCIAL", "name": "Vulnerabilidade Social", "link": "vulne-social" }
    ],
    "types_especific": [
        { "id": "f9333329-e790-4e89-8f5f-76b815f5c44a", "type":"FICAI_SITUACAO", "name": "Situação observada" },
        { "id": "42df1d36-5abf-4ae8-8f8a-34e64422d676", "type":"FICAI_ORIENTACAO", "name": "Orientações Dadas à Família" },
        { "id": "abd43f57-7a5e-4449-aa0c-ea071e31cab1", "type":"SOCIO_EQUIPE", "name": "Parecer da equipe multiprofissional" },
        { "id": "d5cb44b6-ce89-41b3-84c0-a7d8ea0133b4", "type":"SOCIO_TECNICO_PSICOLOGO", "name": "Parecer Técnico - Psicólogo(a)" },
        { "id": "eef0bbdb-a3d7-4e4b-b986-41e589b4016e", "type":"SOCIO_TECNICO_FONOAUDIOLOGO", "name": "Parecer Técnico - Fonoaudiólogo(a)" },
        { "id": "d196fba4-4797-4a2f-87f3-451e8338c556", "type":"SOCIO_TECNICO_PSICOPEDAGOGO", "name": "Parecer Técnico - Psicopedagogo(a)" },
        { "id": "2d2e2b4c-8ddb-46e4-a436-371fb5f41b09", "type":"SOCIO_TECNICO_SERVICO_SOCIAL", "name": "Parecer Técnico - Serviço Social" },
        { "id": "8bb44f9b-2e65-48dd-bf8c-ced0c4dd7042", "type":"SOCIO_ORIENTACAO", "name": "Orientações Finais" }
    ]

}